{
  "type": "PointCollection",
  "points": [
    {
      "type": "point",
      "trail": 0,
      "title": "Γρίζας - Σημείο 1",
      "description": "Εισαγωγή-γνωριμία με τα πετρώματα. Διαχωρισμός σχιστόλιθου από μάρμαρο σε μεγάλη και σε μικρή κλίμακα.",
      "info": "Τα ιζηματογενή πετρώματα δημιουργούνται από τη συσσωμάτωση ιζημάτων, δημιουργούμενων μέσω αποσάθρωσης πετρωμάτων που καταλήγουν στον πυθμένα των ωκεανών. Μέσω υψηλής πίεσης και θερμοκρασίας, αυτά ομογενοποιούνται και δημιουργούν πετρώματα όπως ο σχιστόλιθος που βλέπετε.\nΣυγκεκριμένα, ο σχιστόλιθος σχηματίζεται με τη βοήθεια χαλαζία και καυτού νερού σε ρωγμές στην πέτρα. Γι’ αυτό, το αποτέλεσμα έχει γυαλιστερές στρώσεις με τις χαρακτηριστικές άκρες και σπασίματα. \nΛόγω των συστατικών τους, οι στρώσεις αποτελούν γόνιμο περιβάλλον και γι’ αυτό παρατηρούμε βλάστηση. Αντίθετα, οι στρώσεις μαρμάρου, λόγω της σύστασής του από ανθρακικό ασβέστιο, συνιστούν αφιλόξενο περιβάλλον για αυτήν.\n",
      "image": "tapa",
      "coordinates": [24.91585,37.49528]
    },
    {
      "type": "point",
      "trail": 0,
      "title": "Γρίζας - Σημείο 2",
      "description": "Περισσότερες πληροφορίες για το μάρμαρο - πληροφορίες για το ακαθαρτο μάρμαρο και γνωριμία με τους γρανάτες.",
      "info": "Το ακάθαρτο μάρμαρο (impure marble / bonded marble) είναι μάρμαρο που εμφανίζει στρώσεις σχιστόλιθου. Είναι προϊόν “μεταμόρφωσης”, μίας σημαντικής γεωλογικής διαδικασίας που θα αναλύσουμε περαιτέρω στο σημείο 3. Παρατηρούμε πως στα σημεία που υπάρχει σχιστόλιθος, δηλαδή τα γκρι σημεία, εμφανίζονται εξογκώματα ή μικρά ερυθρόμορφα στίγματα. Αυτά ονομάζονται γρανάτες και αναπτύσσονται τόσο στο εσωτερικό των πετρωμάτων, όπου εμφανίζονται στην επιφάνεια σαν εξογκώματα, όσο και στο εξωτερικό, όπου εκδηλώνονται ως κόκκινα ή πορτοκαλί στίγματα, τα οποία μεγαλώνουν όσο οι συνθήκες παραμένουν σταθερές και μπορούν να ενωθούν και να δημιουργήσουν ένα μεγαλύτερο, ή εάν οι συνθήκες μεταβληθούν, μπορεί και να εξαφανιστούν.\nΈως το σημείο 3 υπάρχουν πολλά παραδείγματα. \nΠροσπαθήστε να τα παρατηρήσετε.\n",
      "image": "tapb",
      "coordinates": [24.91697,37.49676]
    },
    {
      "type": "point",
      "trail": 0,
      "title": "Γρίζας - Σημείο 3",
      "description": "Πληροφορίες για τον γνευσίτη, ο οποίος αποτελεί εξέλιξη του σχιστόλιθου και ανάλυση της έννοιας της μεταμόρφωσης.",
      "info": "Ιζηματογενή πετρώματα και μεταμόρφωση.\nΜεταμόρφωση είναι μια γεωλογική διαδικασία που συμβαίνει κάτω από την επιφάνεια της γης υπό μεγάλες θερμοκρασίες και πιέσεις. Εκεί τα πετρώματα αλλάζουν σύσταση, σκληρότητα και χρώμα. Τα πετρώματα που έχουν υποστεί μια διαδικασία μεταμόρφωσης ονομάζονται μεταμορφωμένα πετρώματα και η απάνω μεριά αποτελείται κυρίως από τέτοια. Η μεταμόρφωση μπορεί να διαρκέσει εκατομμύρια χρόνια που μπορεί να φαντάζουν πολλά αλλά για τη γεωλογία δεν είναι δεδομένου του πόσο αργά γίνονται οι υπόλοιπες γεωλογικές διεργασίες και μεταβολές.\nΓια να καταλάβουμε καλύτερα τη μεταμόρφωση ας πάρουμε για παράδειγμα αυτό το πέτρωμα. Τώρα βρίσκεται μπροστά μας στην επιφάνεια της γης, για να μπει στη διαδικασία να μεταμορφωθεί χρειάζεται να καταλήξει με κάποιο τρόπο σε μεγάλο βάθος, αρκετά χιλιόμετρα υποθαλασσια. Με τη βοήθεια της διάβρωσης και των καιρικών συνθηκών, σπάει σε μικρότερα κομμάτια (από σωματίδια σκόνης ή κομματάκια άμμου ως και μικρές πέτρες) και επιστρέφει στον πυθμένα της θάλασσας. Εκεί με την πάροδο των χρόνων καλύπτεται από άλλα ιζήματα που ακολούθησαν την ίδια πορεία με αυτό με αποτέλεσμα όσο αυξάνονται τα ιζήματα από πάνω του τόσο η πίεση μεγαλώνει. Αυξάνεται όμως και η θερμοκρασία λόγω βύθισης, αφού όσο μεγαλύτερο το βάθος τόσο μεγαλύτερη και η θερμοκρασία. Όλα αυτά τα σωματίδια ή κομμάτια πετρωμάτων συμπιέζονται, ενώνονται και σκληραίνουν και ξεκινούν να σχηματίζουν ένα καινούριο μεταμορφωμένο πέτρωμα, διαδικασία λιθοποίησης. Αυτά είναι τα μετα-ιζηματογενή πετρώματα. Όπως προδίδει και το όνομά τους, μετα-ιζηματογενή, μεταμορφωμένα ιζηματογενή, έχουν προκύψει από ιζήματα και ακολουθούν μια διαδικασία παρόμοια με τα απλά ιζηματογενή. Στην μεταμόρφωση παίζουν σημαντικό ρόλο τα αέρια και υγρά που μπορεί να τύχει να εγκλωβιστούν μεταξύ των σωματιδίων ή των κομματιών πέτρας κατά τη βύθιση. Αυτά τα “ξένα” συστατικά είναι υπεύθυνα για τη δημιουργία φαινομένων όπως οι αλλαγές στα χρώματα (λευκοκρατικά, μεσοκρατικά, μελανοκρατικά), οι φλέβες χαλαζία στους σχιστόλιθους στην αρχή του μονοπατιού και τα κομμάτια ομφακίτη μέσα στο μάρμαρο ή στην γάββρο που θα συναντήσετε παρακάτω.\nΤο πέτρωμά μας έχει πλέον φτάσει στη λιθόσφαιρα περίπου 80 χιλιόμετρα κάτω από την επιφάνεια της γής, όπου γίνονται οι περισσότερες γεωλογικές διεργασίες και τα πετρώματα βρίσκονται σε μια μορφή στερεή αλλά εύπλαστη. Στη λιθόσφαιρα όμως μην ξεχνάμε πως υπάρχει ηφαιστειακή δραστηριότητα πιό έντονη από ότι υπάρχει στην επιφάνεια της γης. Το πέτρωμά μας, λοιπόν, έχει πολλές πιθανότητες να υπάρξει πολύ κοντά σε κάποια ηφαιστειακή δραστηριότητα ή ακόμη να έρθει και σε επαφή με μάγμα. Αν συνέβαινε κάτι τέτοιο και ηφαιστειακή δραστηριότητα έπαιζε ρόλο στην μεταμόρφωση του πετρώματος τότε θα το ονομάζαμε μετα-ηφαιστειακό ή μετα-πυριγενές. Αλλά ακόμη και να μην επηρεαστεί άμεσα η σύσταση του πετρώματός μας από τη ηφαιστειακή δραστηριότητα στη λιθόσφαιρα, με τη βοήθεια αυτής θα καταφέρει να επιστρέψει στην επιφάνεια της γης. Με την κίνηση του παγιδευμένου μάγματος ή την κίνηση των λιθοσφαιρικών πλακών. \nΣτο μπροστινό σημείο του κτίσματος όπου βρίσκεστε υπάρχει χαμηλά στο έδαφος ένα κομμάτι γνεύσιου ή γνευσίτη. Προσπαθήστε να το αναγνωρίσετε. Έχει πιο ανοιχτό χρώμα από του γύρω σχιστόλιθους, ένα ανοιχτό καφέ και αποτελείται από πολύ λεπτότερα επίπεδα από ότι ο σχιστόλιθος. Αυτό οφείλεται στο ότι ο γνευσίτης είναι προϊόν μεταμόρφωσης και μάλιστα πολλοί θεωρούν ότι είναι η συνέχεια του σχιστόλιθου. Τα επίπεδα του είναι αισθητά πιο λεπτά και συμπιεσμένα καθώς έχει δημιουργηθεί σε συνθήκες πολύ υψηλότερης πίεσης από τα άλλα πετρώματα που βλέπετε στο χώρο. Έτσι σπάει σε διαφορετικά κομμάτια από τον σχιστόλιθο, συνήθως πιο καθαρά σπασίματα και όχι στην κατεύθυνση των επιπέδων του. Λόγω των συνθηκών δημιουργίας του είναι επίσης πολύ βαρύτερο.\n",
      "image": "tapc",
      "coordinates": [24.92249,37.49824]
    },
    {
      "type": "point",
      "trail": 0,
      "title": "Γρίζας - Σημείο 4",
      "description": "Η πρώτη γνωριμία με τον μεταγάββρο, σε μεγάλη κλίμακα, το πέτρωμα με το μεγαλύτερο ενδιαφέρον στην διαδρομή του Γρίζα.",
      "info": "Γάββρος/ Μετα-γαββρος\nΠροσανατολιστείτε ώστε να έχετε μπροστά σας την παραλία του Γρίζα. Δεξιά σας και στην απέναντι μεριά του φαραγγιού βλέπουμε ένα πέτρωμα που εμφανίζεται πρώτη φορά στη διαδρομή. Μέσα από τους θάμνους ξεπροβάλλουν ανοιχτόχρωμα, κυρίως λευκά, βράχια. Δεν έχουν αιχμηρές ακμές όπως οι σχιστόλιθοι αλλά λείες και στρογγυλεμένες. Αυτό το πέτρωμα ονομάζεται γάββρος, ή στην περίπτωσή μας μεταγάββρος. Η προέλευση του είναι διαφορετική από όλα τα ιζηματογενή που συναντήσαμε μέχρι τώρα. Δημιουργείται από ψύξη μάγματος. Αυτού του είδους τα πετρώματα ονομάζονται πυριγενή ή ηφαιστειογενή. Ο μεταγάββρος που βλέπετε περιέχει ομφακίτη, κρυστάλλους διαφόρων μεγεθών που τους αναγνωρίζει κανείς από το έντονο πράσινο χρώμα τους. Ανάλογα με την ταχύτητα που έχει ψυχθεί το μάγμα παρατηρούνται και διαφορετικοί κρύσταλλοι μέσα στον βράχο. Μεγαλύτεροι κρύσταλλοι αντιστοιχούν σε αργό βαθμό ψύξης άρα η διαδικασία έχει μεγάλη διάρκεια. Αυτό επίσης μας υποδεικνύει και ότι έχει λάβει μέρος σε πολύ μεγάλο βάθος κατω από την επιφάνεια της γης, 70-80 χιλιομετρα, καθώς το μάγμα που ψύχεται γρήγορα συνήθως έχει έρθει σε επαφή με νερό ή αέρα και οι κρύσταλλοι του είναι πολύ μικροί.\nΑπό το σημείο που βρίσκεστε και καθόλη τη διαδρομή προς την παραλία υπάρχει άφθονος μεταγάββρος. Προσπαθήστε και τον εντοπίσετε και παρατηρείστε τους πράσινους κρυστάλλους που περιέχει.\n",
      "image": "tapd",
      "coordinates": [24.92385,37.49837]
    },
    {
      "type": "point",
      "trail": 0,
      "title": "Γρίζας - Σημείο 5",
      "description": "Η πρώτη γνωριμία με τον εκλογίτη, γνωστός  και ως “αερόλιθος” στο νησί της Σύρου, ένα καθαρά μεταμορφωμένο πέτρωμα.",
      "info": "Εκλογίτης - αερόλιθος\nΦτάσαμε στο σημείο που ξεκινούν οι εκλογίτες. Θα παρατηρήσετε κάποιο πέτρωμα χρώματος σκούρο μπλε και πράσινο που περιέχει γρανάτες, μικρά κόκκινα στίγματα που εμφανίζονται και στους σχιστόλιθους και στο ακάθαρτο μάρμαρο. Τα πράσινα σημεία είναι ομφακίτης όπως αυτός που συναντάται στον μεταγάβρο τα σκούρα μπλε είναι γλαυκοφανής. Ο εκλογίτης γενικά δεν περιέχει γλαυκοφανή. Οι περισσότεροι εκλογίτες στη Σύρο παρόλο που περιέχουν, οι γεωλόγοι εξακολουθούν να τους χαρακτηρίζουν εκλογίτες. \nΟ εκλογίτης είναι ένα καθαρά μεταμορφωμένο πέτρωμα, έχει δημιουργηθεί σε συνθήκες υψηλής πίεσης, περίπου 20.000 φορές η ατμοσφαιρική, και σε μεγάλο βαθος υποθαλάσσια, 75-80 χιλιόμετρα. Λόγω των συνθηκών δημιουργίας του είναι ένα πέτρωμα μεγάλης σκληρότητας \nΠέτρωμα χρώματος σκούρο μπλε και πράσινο με μικρά κόκκινα στίγματα (γρανάτες). Είναι υψηλής πίεσης (20.000 φορές η ατμοσφαιρική πίεση σε 75-80km βάθος), και σκληρότητας γι’ αυτόν το λόγο και βρίσκεται σε μεγάλα κομμάτια στο περιβάλλον. \nΤα κύρια συστατικά του είναι ο ομφακίτης και οι γρανάτες.\nΣτη Σύρο ο εκλογίτης περιέχει και γλαυκοφανή (μπλε σκούρο πέτρωμα) αλλά οι γεωλόγοι εξακολουθούν να τον ονομάζουν εκλογίτη ή γλαυκοφανικό εκλογίτη\n",
      "image": "tape",
      "coordinates": [24.92412,37.49984]
    },
    {
      "type": "point",
      "trail": 0,
      "title": "Γρίζας - Σημείο 6",
      "description": "Παρακολούθηση, σε μεγάλη κλίμακα, του αποτελέσματος ενός φαινομένου που ονομάζεται μαγματικός θάλαμος στη παραλία του Γρίζα.",
      "info": "Μαγματικός θάλαμος- magma chamber\nΣτο αριστερό μέρος της παραλίας υπάρχουν απομεινάρια ενός φαινομένου που ονομάζεται volcano chamber. Κοιτώντας το βράχο παρατηρούμε στο αριστερό μέρος μετα-γάββρο και στο δεξί άλλα μεταηφαιστιακά πετρώματα που στη μέση (γύρω από τη μεγάλη κουφάλα) συνδέονται, μοιάζει σαν να έχει λιώσει το ένα μέσα στο άλλο και στην ουσία αυτό έχει γίνει. \nΞεκινώντας από ένα υποθαλάσσιο υφαίστειο, του οποίου το μάγμα δεν μπόρεσε να αναδυθεί, παγιδεύτηκε σε έναν θάλαμο που δημιουργήθηκε και ξεκίνησε να λιώνει όποιο πέτρωμα υπήρχε γύρω. Αυτή η διάχυση του ηφαιστειακού μάγματος δημιουργεί “φλέβες” μέσα στο έδαφος. Εκεί το μάγμα ψύχεται με πολύ αργό ρυθμό (μπορεί και εκατομμυρίων χρόνων) και δημιουργεί πετρώματα όπως ο γάββρος και ο μετα-γάββρος.\nΣτην περίπτωση που το μάγμα ξεκινήσει να αναμιγνύεται με τα γύρω πετρώματα του θαλάμου έχουμε το αποτέλεσμα που φαίνεται στην παραλία του Γρίζα. Ο μετα-γάββρος ήρθε από κάτω και έσπρωξε τα τοιχώματα του ηφαιστείου αλλά παγιδεύτηκε και λόγω υψηλής πίεσης έγιναν ένα.\n",
      "image": "tapf",
      "coordinates": [24.92515,37.50054]
    },
    {
      "type": "point",
      "trail": 1,
      "title": "Dummy 1 - Σημείο 1",
      "description": "Σπαταλάω τα νιάτα μου σε μια εφαρμογή που θα δουν δύο καθηγητές, ένας γεωλόγος και η μάνα του καθενός μας.",
      "info": "Δυστυχώς, παραμένουν άγνωστοι οι παράγοντες που οδήγησαν το υποκείμενό στην συγκεκριμένη κατάσταση, αλλά υποθέτουμε ότι σχετίζεται, τουλάχιστον έμμεσα, είτε με μία πρωτάκουστη άποψη για τα γαλακτοκομικά προϊόντα, είτε με κάποιο υποκείμενο του αντιθέτου φύλου που σχετίζεται με κάποιο τρίτο υποκείμενο αγνώστου φύλου. Η Ψυχοσωματική Ντεκαντάνς της Παρμεζάνας (ή ΨΣΝΠ για συντομία) έχει παρατηρηθεί συνολικά 3 φορές, αλλά οι 2 συνέβησαν στο αξιοπερίεργο διάστημα διάρκειας 3 ωρών και 26μισι λεπτών που η παρμεζάνα θεωρείτο ακόμα διακοσμητικό αντικείμενο και όχι φαγώσιμο, οπότε και τα συμβάντα δεν αξιολογήθηκαν ως τέτοια ιδιαιτέρου ενδιαφέροντος και δυστυχώς αγνοήθηκαν από την ψυχιατρική, την ψυχολογική και την τυροκομική κοινότητα.\n",
      "image": "dummy",
      "coordinates": [24.905489,37.500768]
    },
    {
      "type": "point",
      "trail": 1,
      "title": "Dummy 1 - Σημείο 2",
      "description": "Σπαταλάω τα νιάτα μου σε μια εφαρμογή που θα δουν δύο καθηγητές, ένας γεωλόγος και η μάνα του καθενός μας.",
      "info": "Δυστυχώς, παραμένουν άγνωστοι οι παράγοντες που οδήγησαν το υποκείμενό στην συγκεκριμένη κατάσταση, αλλά υποθέτουμε ότι σχετίζεται, τουλάχιστον έμμεσα, είτε με μία πρωτάκουστη άποψη για τα γαλακτοκομικά προϊόντα, είτε με κάποιο υποκείμενο του αντιθέτου φύλου που σχετίζεται με κάποιο τρίτο υποκείμενο αγνώστου φύλου. Η Ψυχοσωματική Ντεκαντάνς της Παρμεζάνας (ή ΨΣΝΠ για συντομία) έχει παρατηρηθεί συνολικά 3 φορές, αλλά οι 2 συνέβησαν στο αξιοπερίεργο διάστημα διάρκειας 3 ωρών και 26μισι λεπτών που η παρμεζάνα θεωρείτο ακόμα διακοσμητικό αντικείμενο και όχι φαγώσιμο, οπότε και τα συμβάντα δεν αξιολογήθηκαν ως τέτοια ιδιαιτέρου ενδιαφέροντος και δυστυχώς αγνοήθηκαν από την ψυχιατρική, την ψυχολογική και την τυροκομική κοινότητα.\n",
      "image": "dummy",
      "coordinates": [24.896450,37.504905]
    },
    {
      "type": "point",
      "trail": 1,
      "title": "Dummy 1 - Σημείο 3",
      "description": "Σπαταλάω τα νιάτα μου σε μια εφαρμογή που θα δουν δύο καθηγητές, ένας γεωλόγος και η μάνα του καθενός μας.",
      "info": "Δυστυχώς, παραμένουν άγνωστοι οι παράγοντες που οδήγησαν το υποκείμενό στην συγκεκριμένη κατάσταση, αλλά υποθέτουμε ότι σχετίζεται, τουλάχιστον έμμεσα, είτε με μία πρωτάκουστη άποψη για τα γαλακτοκομικά προϊόντα, είτε με κάποιο υποκείμενο του αντιθέτου φύλου που σχετίζεται με κάποιο τρίτο υποκείμενο αγνώστου φύλου. Η Ψυχοσωματική Ντεκαντάνς της Παρμεζάνας (ή ΨΣΝΠ για συντομία) έχει παρατηρηθεί συνολικά 3 φορές, αλλά οι 2 συνέβησαν στο αξιοπερίεργο διάστημα διάρκειας 3 ωρών και 26μισι λεπτών που η παρμεζάνα θεωρείτο ακόμα διακοσμητικό αντικείμενο και όχι φαγώσιμο, οπότε και τα συμβάντα δεν αξιολογήθηκαν ως τέτοια ιδιαιτέρου ενδιαφέροντος και δυστυχώς αγνοήθηκαν από την ψυχιατρική, την ψυχολογική και την τυροκομική κοινότητα.\n",
      "image": "dummy",
      "coordinates": [24.887379,37.506159]
    },
    {
      "type": "point",
      "trail": 1,
      "title": "Dummy 1 - Σημείο 4",
      "description": "Σπαταλάω τα νιάτα μου σε μια εφαρμογή που θα δουν δύο καθηγητές, ένας γεωλόγος και η μάνα του καθενός μας.",
      "info": "Δυστυχώς, παραμένουν άγνωστοι οι παράγοντες που οδήγησαν το υποκείμενό στην συγκεκριμένη κατάσταση, αλλά υποθέτουμε ότι σχετίζεται, τουλάχιστον έμμεσα, είτε με μία πρωτάκουστη άποψη για τα γαλακτοκομικά προϊόντα, είτε με κάποιο υποκείμενο του αντιθέτου φύλου που σχετίζεται με κάποιο τρίτο υποκείμενο αγνώστου φύλου. Η Ψυχοσωματική Ντεκαντάνς της Παρμεζάνας (ή ΨΣΝΠ για συντομία) έχει παρατηρηθεί συνολικά 3 φορές, αλλά οι 2 συνέβησαν στο αξιοπερίεργο διάστημα διάρκειας 3 ωρών και 26μισι λεπτών που η παρμεζάνα θεωρείτο ακόμα διακοσμητικό αντικείμενο και όχι φαγώσιμο, οπότε και τα συμβάντα δεν αξιολογήθηκαν ως τέτοια ιδιαιτέρου ενδιαφέροντος και δυστυχώς αγνοήθηκαν από την ψυχιατρική, την ψυχολογική και την τυροκομική κοινότητα.\n",
      "image": "dummy",
      "coordinates": [24.879206,37.510767]
    },
    {
      "type": "point",
      "trail": 2,
      "title": "dummy 2 - Σημείο 1",
      "description": "Σπαταλάω τα νιάτα μου σε μια εφαρμογή που θα δουν δύο καθηγητές, ένας γεωλόγος και η μάνα του καθενός μας.",
      "info": "Δυστυχώς, παραμένουν άγνωστοι οι παράγοντες που οδήγησαν το υποκείμενό στην συγκεκριμένη κατάσταση, αλλά υποθέτουμε ότι σχετίζεται, τουλάχιστον έμμεσα, είτε με μία πρωτάκουστη άποψη για τα γαλακτοκομικά προϊόντα, είτε με κάποιο υποκείμενο του αντιθέτου φύλου που σχετίζεται με κάποιο τρίτο υποκείμενο αγνώστου φύλου. Η Ψυχοσωματική Ντεκαντάνς της Παρμεζάνας (ή ΨΣΝΠ για συντομία) έχει παρατηρηθεί συνολικά 3 φορές, αλλά οι 2 συνέβησαν στο αξιοπερίεργο διάστημα διάρκειας 3 ωρών και 26μισι λεπτών που η παρμεζάνα θεωρείτο ακόμα διακοσμητικό αντικείμενο και όχι φαγώσιμο, οπότε και τα συμβάντα δεν αξιολογήθηκαν ως τέτοια ιδιαιτέρου ενδιαφέροντος και δυστυχώς αγνοήθηκαν από την ψυχιατρική, την ψυχολογική και την τυροκομική κοινότητα.\n",
      "image": "dummy",
      "coordinates": [24.912400,37.496856]
    },
    {
      "type": "point",
      "trail": 2,
      "title": "Dummy 2 - Σημείο 2",
      "description": "Σπαταλάω τα νιάτα μου σε μια εφαρμογή που θα δουν δύο καθηγητές, ένας γεωλόγος και η μάνα του καθενός μας.",
      "info": "Δυστυχώς, παραμένουν άγνωστοι οι παράγοντες που οδήγησαν το υποκείμενό στην συγκεκριμένη κατάσταση, αλλά υποθέτουμε ότι σχετίζεται, τουλάχιστον έμμεσα, είτε με μία πρωτάκουστη άποψη για τα γαλακτοκομικά προϊόντα, είτε με κάποιο υποκείμενο του αντιθέτου φύλου που σχετίζεται με κάποιο τρίτο υποκείμενο αγνώστου φύλου. Η Ψυχοσωματική Ντεκαντάνς της Παρμεζάνας (ή ΨΣΝΠ για συντομία) έχει παρατηρηθεί συνολικά 3 φορές, αλλά οι 2 συνέβησαν στο αξιοπερίεργο διάστημα διάρκειας 3 ωρών και 26μισι λεπτών που η παρμεζάνα θεωρείτο ακόμα διακοσμητικό αντικείμενο και όχι φαγώσιμο, οπότε και τα συμβάντα δεν αξιολογήθηκαν ως τέτοια ιδιαιτέρου ενδιαφέροντος και δυστυχώς αγνοήθηκαν από την ψυχιατρική, την ψυχολογική και την τυροκομική κοινότητα.\n",
      "image": "dummy",
      "coordinates": [24.905969,37.499067]
    },
    {
      "type": "point",
      "trail": 2,
      "title": "Dummy 2 - Σημείο 3",
      "description": "Σπαταλάω τα νιάτα μου σε μια εφαρμογή που θα δουν δύο καθηγητές, ένας γεωλόγος και η μάνα του καθενός μας.",
      "info": "Δυστυχώς, παραμένουν άγνωστοι οι παράγοντες που οδήγησαν το υποκείμενό στην συγκεκριμένη κατάσταση, αλλά υποθέτουμε ότι σχετίζεται, τουλάχιστον έμμεσα, είτε με μία πρωτάκουστη άποψη για τα γαλακτοκομικά προϊόντα, είτε με κάποιο υποκείμενο του αντιθέτου φύλου που σχετίζεται με κάποιο τρίτο υποκείμενο αγνώστου φύλου. Η Ψυχοσωματική Ντεκαντάνς της Παρμεζάνας (ή ΨΣΝΠ για συντομία) έχει παρατηρηθεί συνολικά 3 φορές, αλλά οι 2 συνέβησαν στο αξιοπερίεργο διάστημα διάρκειας 3 ωρών και 26μισι λεπτών που η παρμεζάνα θεωρείτο ακόμα διακοσμητικό αντικείμενο και όχι φαγώσιμο, οπότε και τα συμβάντα δεν αξιολογήθηκαν ως τέτοια ιδιαιτέρου ενδιαφέροντος και δυστυχώς αγνοήθηκαν από την ψυχιατρική, την ψυχολογική και την τυροκομική κοινότητα.\n",
      "image": "dummy",
      "coordinates": [24.897994,37.501367]
    },
    {
      "type": "point",
      "trail": 2,
      "title": "Dummy 2 - Σημείο 4",
      "description": "Σπαταλάω τα νιάτα μου σε μια εφαρμογή που θα δουν δύο καθηγητές, ένας γεωλόγος και η μάνα του καθενός μας.",
      "info": "Δυστυχώς, παραμένουν άγνωστοι οι παράγοντες που οδήγησαν το υποκείμενό στην συγκεκριμένη κατάσταση, αλλά υποθέτουμε ότι σχετίζεται, τουλάχιστον έμμεσα, είτε με μία πρωτάκουστη άποψη για τα γαλακτοκομικά προϊόντα, είτε με κάποιο υποκείμενο του αντιθέτου φύλου που σχετίζεται με κάποιο τρίτο υποκείμενο αγνώστου φύλου. Η Ψυχοσωματική Ντεκαντάνς της Παρμεζάνας (ή ΨΣΝΠ για συντομία) έχει παρατηρηθεί συνολικά 3 φορές, αλλά οι 2 συνέβησαν στο αξιοπερίεργο διάστημα διάρκειας 3 ωρών και 26μισι λεπτών που η παρμεζάνα θεωρείτο ακόμα διακοσμητικό αντικείμενο και όχι φαγώσιμο, οπότε και τα συμβάντα δεν αξιολογήθηκαν ως τέτοια ιδιαιτέρου ενδιαφέροντος και δυστυχώς αγνοήθηκαν από την ψυχιατρική, την ψυχολογική και την τυροκομική κοινότητα.\n",
      "image": "dummy",
      "coordinates": [24.895706,37.499035]
    }
  ]
}